{
    "home": {
        "mainTitle": {
            "encuentro": "Culture",
            "birra": "Beer",
            "musica": "Music"        
        },
        "beerNav": {
            "title": "Our Beers"
        },
        "encuentros": {
            "frase": "Enjoy beer, share music, create culture",
            "link": "Culture"
        }
    },
    "birras": {
        "title": "Our",
        "title2": "beers"
    },
    "bares": {
        "title": "Bar"
    },
    "encuentro": {
        "title": "Culture"
    },
    "musica": {
        "title": "Music"
    },
    "legales": {
        "politicas": "PRIVACY POLICY",
        "content_politicas": "TEMPLE is committed to the security of its users' data. When we request that you complete fields of personal information by which you can be identified, we do so ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change or be updated over time, so we recommend and emphasize reviewing this page continuously to ensure that you agree with such changes.",
        "info_usuario": "USER INFORMATION",
        "info_usuario_content": "Our website may collect personal information such as full name, ID, postal address, and/or any other contact information, such as your email address and demographic information. Likewise, when necessary, specific information may be required to process an order or make a delivery or billing.",
        "info_info": "HOW WE USE YOUR INFORMATION",
        "info_info_content": "Our website uses this information to provide the best possible service. Particularly, to keep a record of users and improve our products and services. Periodically, emails may be sent through our site with brand news,new products, special offers, and other advertising information that we consider relevant to you or that may bring you some benefit. These emails will be sent to the address you provide and can be canceled at any time. TEMPLE GROUP S.A.S. is highly committed to keeping your information secure.",
        "cookies": "COOKIES",
        "cookies_content": "A Cookie is a small file sent by a web server to the user's hard drive with information about their preferences and browsing patterns. By accepting cookies, a file is created and serves to have information about web traffic and facilitate future visits to the same website, where it can recognize the user and provide a more personalized service. In our case, our site uses cookies to identify visited pages and how often they are browsed. The information is used solely for statistical analysis, then permanently deleted. In fact, a user can delete cookies at any time. It is important to note that cookies help provide a better site service, and do not provide access to the computer or the user in question's information. If you wish, you can change your computer settings to decline cookies, but it is possible that if they are declined, some of our services cannot be used.",
        "elances": "THIRD-PARTY LINKS",
        "enlaces_content": "This website may contain links to other sites that can be of interest to you. Once you click on these links and leave our page, we no longer have control over the site you are redirected to, and therefore, we are not responsible for the terms of privacy or data protection of your information on those other third-party sites. Such sites are subject to their own privacy policies, so we recommend that you consult them to confirm that you agree with them.",
        "control": "CONTROL OF YOUR PERSONAL INFORMATION",
        "control_content": "At any time, you can restrict the collection or use of personal information provided to our website. If you are receiving our newsletters or advertising, you can cancel them at any given moment. TEMPLE GROUP S.A.S. will not sell, transfer, or distribute personal information collected without your consent unless required by a competent judge and by a court order for that purpose. Likewise, we reserve the right to change the terms of this Privacy Policy at any time.",
        "derechos": "RIGHTS OF ACCESS, CANCELLATION, AND RECTIFICATION OF PERSONAL DATA",
        "derechos_content": "The Website is responsible for the database that will incorporate the Personal Data collected from the Users. This database is duly registered in accordance with the current legislation, with the National Registry of Databases, within the framework of the National Directorate for Personal Data Protection. The web address of this organization is https://www.argentina.gob.ar/aaip/datospersonales. Users may exercise their rights to access, cancel, and update their Personal Data, including their email address, as well as to object to their processing and be informed of the transfers carried out, all in accordance with applicable regulations. As established in Article 14, subsection 3 of Law No. 25,326, the owner of personal data, upon proof of identity, has the right to access them within 10 (ten) calendar days from the date of accreditation of their identity, free of charge at intervals not less than six months, unless a legitimate interest is proven. For the rectification and deletion of Personal Data, the owner of the data may exercise these rights within 5 (five) business days after their identity is accredited.",
        "uso": "USE OF THE INFORMATION",
        "uso_content": "In order to provide an excellent service and allow users to carry out operations quickly and securely, TEMPLE collects and processes the Personal Data of Users for the following purposes:Develop internal studies on the interests, behaviors, and demographics of Users to better understand their needs and interests and offer better services or provide related information. Improve our commercial and promotional initiatives and analyze the pages visited and the searches made by Users to improve our product offering, personalize content, presentation, and services. Send information or messages by email about new products, display advertisements or promotions, banners of interest to our Users, news about TEMPLE, among others. If Users do not wish to be contacted for promotional or advertising purposes, they can express this by writing to us at franquicias@temple.com.ar, and we will proceed to interrupt this type of communication as soon as possible.",
        "cesion": "TRANSFER AND SHARING OF PERSONAL DATA WITH THIRD PARTIES",
        "cesion_content": "In accordance with the provisions of Articles 11, 12, and 25 of Law 25,326, the User understands, accepts, and expressly consents that the Website may transfer and/or share–either in whole or in part– their Personal Data to other companies and entities controlled, controlling, affiliated, and/or unrelated third parties or affiliated third parties, as well as service providers or outsourcing companies that contribute to improving or facilitating operations through TEMPLE, including (but not limited to) transportation services, payment methods, insurance, intermediaries in payment management, call centers, loyalty programs, among others, whether they are located in the Argentine Republic or abroad, to fulfill the purposes established in the Terms and Conditions and/or in this Privacy Policy. In this regard, the Website informs Users that all processing of their Personal Data will be carried out without exceeding the purposes stipulated in this Privacy Policy and in accordance with Data Protection Regulations. TEMPLE will ensure that certain standards are met through the signing of agreements or contracts whose purpose is the privacy of the personal data of our Users."
    },
    "header": {
        "nav": {
            "home": "Home",
            "birras": "Beers",
            "bares": "Bar",
            "encuentro": "Culture",
            "musica": "Music",
            "templeAcademy": "Temple Academy",
            "legales": "Legal"
        }
    }
}