{
  "home": {
    "mainTitle": {
      "encuentro": "Encuentro",
      "birra": "Cerveza",
      "musica": "Música",
      "y": "Y"
    },
    "beerNav": {
      "title": "Nuestras Cervezas"
    },
    "encuentros": {
      "frase": "La cultura es el encuentro",
      "link": "Encuentros"
    }
  },
  "birras": {
    "title": "Nuestras",
    "title2": "Cervezas",
    "beers": "CERVEZAS"
  },
  "bares": {
    "title": "Bares"
  },
  "mapa": {
    "condicion": "Próximamente"
  },
  "encuentro": {
    "title": "Encuentros"
  },
  "musica": {
    "title": "Música"
  },
  "legales": {
    "politicas": "POLÍTICAS DE PRIVACIDAD",
    "content_politicas": "TEMPLE está comprometido con la seguridad de los datos de sus usuarios. Al momento de solicitarle completar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo esta Política de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta página para asegurarse que está de acuerdo con dichoscambios.",
    "info_usuario": "INFORMACIÓN DEL USUARIO",
    "info_usuario_content": "Nuestro sitio web podrá recoger información personal, por ejemplo: nombre completo, DNI, dirección postal y/o cualquier otra información de contacto, como su dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación.",
    "info_info": "USO DE LA INFORMACIÓN DEL USUARIO",
    "info_info_content": "Nuestro sitio web emplea dicha información del usuario con el fin de proporcionar el mejor servicio posible. Particularmente, para mantener un registro de usuarios y así mejorar nuestros productos y servicios. Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con noticias de la marca, nuevos productos, ofertas especiales y otra información publicitaria que consideremos relevante para usted o que pueda brindar algún beneficio. Estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento. TEMPLE GROUP S.A.S. está altamente comprometido para mantener su información segura.",
    "cookies": "COOKIES",
    "cookies_content": "Una Cookie es un archivo pequeño que envía un servidor web al disco duro del usuario que se encuentra navegando con información sobre sus preferencias y pautas de navegación. Al aceptar las cookies, el archivo se crea y sirve entonces para tener información respecto al tráfico web y también facilitar las futuras visitas a la misma web donde pueden reconocer al usuario y brindarle un servicio más personalizado. En nuestro caso, nuestro sitio emplea las cookies para poder identificar las páginas visitadas y con la frecuencia con la que se las navega. La información es empleada únicamente para análisis estadísticos, luego se elimina de forma permanente. De hecho, un usuario puede eliminar las cookies en el momento en el que desee. Es importante destacar que las cookies ayudan a proporcionar un mejor servicio del sitio, no dan acceso a información del ordenador que se esté utilizando ni del usuario en cuestión. Si quisiera, podría cambiar la configuración de su ordenador para declinar las cookies, pero es posible que si se declinan no se puedan utilizar algunos de nuestros servicios.",
    "elances": "ENLACES A TERCEROS",
    "enlaces_content": "Este sitio web puede contener enlaces a otros sitios que podrían ser de su interés. Una vez que usted haga click en estos enlaces y abandone nuestra página, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no somos responsables de los términos de privacidad ni de la protección de sus datos en esos otros sitios. Dichos sitios están sujetos a sus propias políticas de privacidad, por lo cual es recomendable que las consulte para confirmar que usted está de acuerdo con estas.",
    "control": "CONTROL DE SU INFORMACIÓN PERSONAL",
    "control_content": "En cualquier momento, usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web. En caso de que esté recibiendo nuestros newsletters o publicidad, puede cancelarlo en cualquier momento. TEMPLE GROUP S.A.S. no venderá, ni cederá, ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez competente y mediante una orden judicial a tal fin. Asimismo, nos reservamos el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento.",
    "derechos": "DERECHOS DE ACCESO, CANCELACIÓN Y RECTIFICACIÓN DE LOS DATOS PERSONALES",
    "derechos_content": "El Sitio Web es responsable de la base de datos a la que se incorporarán los Datos Personales que se recolectan de los Usuarios. Dicha base, se encuentra debidamente registrada, conforme con la legislación vigente, ante el Registro Nacional de Bases de Datos, dentro del marco de la Dirección Nacional de Protección de Datos Personales. La dirección web de dicho organismo es https://www.argentina.gob.ar/aaip/datospersonales. Los Usuarios podrán ejercitar los derechos de acceder, cancelar y actualizar sus Datos Personales, incluyendo su dirección de e-mail, como así también a oponerse al tratamiento de la misma y a ser informados de las cesiones llevadas a cabo, todo ello de conformidad a lo dispuesto en la normativa aplicable. Conforme se establece en el artículo 14, inciso 3 de la Ley Nº 25.326, el titular de los datos personales, previa acreditación de su identidad, tiene la facultad de ejercer el derecho de acceso a los mismos, dentro de los 10 (diez) días corridos desde la acreditación de su identidad, en forma gratuita a intervalos no inferiores a seis meses, salvo que se acredite un interés legítimo al efecto. Para la rectificación y supresión de los Datos Personales, el titular de los mismos podrá ejercer tales derechos dentro de los 5 (cinco) días hábiles de acreditada su identidad.",
    "uso": "USO QUE HACEMOS DE LA INFORMACIÓN",
    "uso_content": "Para suministrar un excelente servicio y para que los Usuarios puedan realizar operaciones en forma ágil y segura, TEMPLE recolecta y trata los Datos Personales de los Usuarios con las siguientes finalidades: Desarrollar estudios internos sobre los intereses, comportamientos y demografía de los Usuarios, para comprender mejor sus necesidades e intereses y ofrecer mejores servicios o proveerles información relacionada. Mejorar nuestras iniciativas comerciales y promocionales y analizar las páginas visitadas, las búsquedas realizadas por los Usuarios, para mejorar nuestra oferta de artículos, personalizar contenidos, su presentación y servicios. Enviar información o mensajes por e-mail sobre nuevos productos, mostrar publicidad o promociones, banners de interés para nuestros Usuarios, noticias sobre TEMPLE, entre otros.En caso que los Usuarios no deseen ser contactados con fines promocionales o publicitarios, podrán manifestarlo escribiéndonos un correo a franquicias@temple.com.ar quien procederá a interrumpir este tipo de comunicaciones en el menor tiempo posible.",
    "cesion": "CESIÓN Y TRANSFERENCIA DE DATOS PERSONALES A TERCEROS",
    "cesion_content": "A tenor de lo prescripto por los Arts. 11, 12 y 25 de la Ley 25.326, el Usuario entiende, acepta y consiente expresamente que el Sitio Web podría ceder y/o transferir – ya sea total o parcialmente – sus Datos Personales, a otras compañías y sociedades controladas, controlantes, vinculadas y/o terceros no relacionados o vinculados y/o a los proveedores de servicios o las empresas de «outsourcing» que contribuyan a mejorar o facilitar las operaciones a través de TEMPLE, como (sin limitarse) a servicios de transporte, medios de pago, seguros o intermediarios en la gestión de pagos, call centers o programas de fidelidad, entre otros, ya sea domiciliados en la República Argentina o en el extranjero para el cumplimiento de las finalidades establecidas en los Términos y Condiciones y/o en la presente Política de Privacidad. En tal sentido, el Sitio Web informa a los Usuarios que todo tratamiento de sus Datos Personales se llevará a cabo sin exceder las finalidades estipuladas en la presente Políticas de Privacidad y de conformidad con la Normativa de Protección de Datos Personales. TEMPLE velará porque se cumplan ciertos estándares, mediante la firma de acuerdos o convenios cuyo objeto sea la privacidad de los datos personales de nuestros Usuarios."
  },
  "header": {
    "nav": {
      "home": "Inicio",
      "birras": "Cervezas",
      "bares": "Bares",
      "encuentro": "Encuentro",
      "musica": "Música",
      "templeAcademy": "Temple Academy",
      "legales": "Legales"
    }
  },
  "popUp": {
    "pregunta": "¿SOS MAYOR DE 18 AÑOS?",
    "si": "yes",
    "no": "no"
  }
}
